/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Bildskärm";
"geom" = "Geometri";
"colr" = "Färg";
"pref" = "Alternativ";
"arrn" = "Uppställning";
"info" = "Info";

"NoArrangement1" = "Fliken Uppställning i bildskärmsinställningarna visas inte eftersom det bara finns en bildskärm ansluten till datorn.";
"NoArrangement2" = " Fliken Uppställning i bildskärmsinställningarna visas inte eftersom datorn inte har stöd för utökat skrivbord.";
"NoGeometry" = "Fliken Geometri i bildskärmsinställningarna visas inte eftersom skärmen inte har geometrireglage.";
"NoBrightness" = "Reglaget för ljusstyrka visas inte eftersom skärmens ljusstyrka inte kan styras av programvara.";
"NoContrast" = "Reglaget för kontrast visas inte eftersom skärmens kontrast inte kan styras av programvara.";
"OK" = "OK";